INSERT INTO car(brand, model, description, path_to_image)
VALUES ('Renault', 'Logan',
        'Рено Логан- это четырехдверный пятиместный субкомпактный седан бюджетного класса. После рестайлинга, его габаритные размеры не изменились. Он насчитывает 4368 мм в длину, 1761 мм в ширину, 1571 мм в высоту и 2634 мм между осями. Дорожный просвет насчитывает 155 миллиметров.',
        '/resources/images/renault_logan.png'),
       ('Skoda', 'Rapid',
        'Шкода Рапид – это пятиместный лифтбэк субкомпактного класса. После рестайлинга, он немного прибавил в размерах и насчитывает 4512 мм в длину, 1706 мм в ширину, 1474 мм в высоту и 2602 мм между колесными парами. Дорожный просвет в отечественном варианте исполнения насчитывает 170 мм.',
        '/resources/images/scoda_rapid.png'),
       ('Kia', 'Rio',
        'Киа Рио выглядит основательно и презентабельно, однако его габариты не мешают свободно перемещаться по городу и легко парковаться: длина – 4400 мм, ширина – 1740 мм, высота – 1470 мм. Колесная база равна 2600 мм. Клиренс – 160 мм.',
        '/resources/images/kia_rio.png'),
       ('Volkswagen', 'Polo',
        'Фольксваген Поло - субкомпактный пятиместный хэтчбек. Новинка заметно прибавила в размерах по сравнению с прошлой моделью. Его габаритные размеры составляют: длина 4053 мм, ширина 1751 мм, высота 1446 мм, а величина колесной базы равняется 2564 миллиметрам.',
        '/resources/images/volkswagen_polo.png'),
       ('Renault', 'Sandero',
        'Рено Сандеро - это малолитражный пятидверный бюджетный хэтчбек B класса. По сравнению с дореформенной моделью, размеры автомобиля практически не изменились. Длина составляет 4070 мм, ширина 1733 мм, высота 1523 мм, а колесная база- 2589 мм.',
        '/resources/images/renault_sandero.png'),
       ('Gelly', 'Emgrand',
        'Джили Эмгранд - седан D класса, его габаритные размеры составляют: длина 4631 мм, ширина 1789 мм, высота 1470 мм, колесная база 2650 мм, а величина дорожного просвета равняется 167 миллиметрам. Это неплохой показатель, высокий клиренс позволит седану с перемещаться в плохих дорожных условиях, а также с легкостью штурмовать бордюры средней величины.',
        '/resources/images/gelly_emgrand.png');


       ('', '',
        '',
        '/resources/images/renault_logan.png'),
